export const questions = [
    {
        title: 'چطور سفارش را لغو کنم ؟',
        details: 'شما میتوانید با مراجعه به پروفایل خود سفارش یا مرسوله ایی که از ارسال آن منصرف شدید را لغو نمایید. میتوانید برای مشاهده روند لغو سفارش به توضیحات تکمیلی مراجعه کنید.'
    },
    {
        title: 'شرایط گارانتی هپی لایف',
        details: 'امروزه توجه به کیفیت کالا از مهمترین وظایف فروشندگان کالا است و خدمات پس از فروش ضامن حفظ این کیفیت می باشد. در همین راستا شرکت هپی لایف  مفتخر به ارائه سرویس در اسرع وقت به مشتریان گرامی می باشد.'
    },
    {
        title: 'چطور میتوانم امتیاز بگیرم ؟',
        details: 'شما از سه راه می‌توانید امتیاز بگیرید: خرید کالا ثبت نظر دعوت از دوستان برای خرید از هپی لایف'
    },
]